module.exports = {
	common: {
		money: '<:emoji_4:962628333156327425>',
		tick_x: '❌',
		tick: '✅',
		blank: '<:blank:1021004572082315355>'
	},
	game: {
		cf: {
			spin: '✅',
			win: '✅',
			lose: '✅'
		},
		baucua: {
			bau: '<:gh_bau:1019933348807852112>',
			cua: '<:gh_cua:1019933363706024017>',
			ca: '<:gh_ca:1019933334245216286>',
			ga: '<:gh_ga:1019933377018732595>',
			tom: '<:gh_tom:1019933391740739584>',
			nai: '<:GH_nai:1019933404524986409>',
			dice: '🎲'
		},
		slot: {
			t1: '✅',
			t2: '✅',
			t3: '✅',
			load: '✅'
		}
	}
};
